[
    {
        "이름": "서울시립미술관 서소문본관",
        "슬로건": "과거와 현대를 아우르며 모두가 만나고 경험하는 미술관입니다.",
        "소개": "서울시립미술관은 모두가 만나고 경험하는 미술관입니다. 서울 근현대사의 자취를 고스란히 간직한 정동 한가운데 위치한 서소문본관은 르네상스식 옛 대법원 건물과 현대 건축이 조화를 이루고 있습니다. 전시, 교육, 스크리닝, 워크숍, 공연, 토크 등 다양한 프로그램과 더불어 SeMA Cafe+, 예술 서점, 로비 공간, 그리고 야외 조각 공원이 모두에게 다양한 미술 체험에 이르는 길을 제공합니다.(전경사진: ⓒ Kim YongKwan)",
        "이미지": "https://sema.seoul.go.kr/common/imgFileView?FILE_ID=842765",
        "주소": "우편번호 04515 서울시 중구 덕수궁길 61(서소문동)",
        "전화번호": "tel:02-2124-8800",
    }
]

// 평일(화–금): 오전 10시– 오후 8시
// 토 · 일 · 공휴일
// 하절기(3–10월): 오전 10시–오후 7시
// 동절기(11–2월): 오전 10시–오후 6시
// 《서울 문화의 밤》 운영매주 금요일 오전 10시–오후 9시
// 휴관: 1월 1일 , 매주 월요일
// 월요일이 공휴일인 경우 정상 개관
// 입장시간: 관람 종료 1시간 전까지 입장
// 관람료: 무료, 특별전 유료
// 주소: 우편번호  04515
//        서울시 중구 덕수궁길 61(서소문동)
// 대표번호: 02–2124–8800