import React from 'react'

const Qna = () => {
  return (
    <div className='art'>
        <div className="qna">
            <h2>자주 묻는 질문</h2>
            <div className="qna-list">
                <h4>서울시립 미술아카이브는 어떤곳인가요?</h4>
                <p>서울시립 미술아카이브</p>
                <p>
                    서울시립 미술아카이브는 기록과 예술이 함께하는 미술관입니다.
                    모음동 1층과 2층에는 라운지와 전시실, 그리고 미술 도서를 자유롭게 열람할 수 있는 레퍼런스 라이브러리가 있습니다. 3층 리서치랩은 미술아카이브 컬렉션의 실물자료 열람과 연구를 위한 공간입니다. 배움동은 미술아카이브를 매개로 함께 배우고 놀이하는 공간입니다. 나눔동은 카페와 다목적홀로 조성되어 있습니다.
                    미술아카이브에서는 아카이브를 매개로 다양한 전시, 연구, 배움, 공공 프로그램을 기획하고 있습니다.
                </p>
                <p>
                    서울특별시 종로구 평창문화로 101,  서울시립미술아카이브 찾아오시는 길 바로가기
                </p>
                <p>
                    문의 미술아카이브과 02-2124-7402
                </p>
            </div>
        </div>
    </div>
  )
}

export default Qna